tap "jesseduffield/lazydocker"
brew "ansible"
brew "castget"
brew "chezmoi"
brew "d2"
brew "duckdb"
brew "fastfetch"
brew "ffmpeg"
brew "fish"
brew "gh"
brew "ghostscript"
brew "git"
brew "imagemagick"
brew "lzfse"
brew "macchina"
brew "mapnik"
brew "mise"
brew "neovim"
brew "node"
brew "nushell"
brew "rclone"
brew "sevenzip"
brew "starship"
brew "uv"
brew "vivid"
brew "yt-dlp"
brew "zsh"
brew "zsh-completions"
brew "jesseduffield/lazydocker/lazydocker"
cask "1password-cli"
cask "chromium"
cask "karabiner-elements"
cask "moom"
cask "sourcetree"
